Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/other_files/476_1.pdf.tmx
Source language: nob
Languages: sme

source: mange i reindriftsnæringen ikke har mulighet til å sikre seg en pensjon utover folketrygdens minstesatser – såkalt minstepensjon.
sme: doalus geain ii leat vejola™vuohta oaΩΩut eanet go Álbmotoaju unnimuspen™uvnna.

source: Fortiden 8497 kroner per måned i brutto inntekt, opplyser trygdesjef Audhild Aleksandersen i Kautokeino.
sme: Dat lea dál brutto 8.497 kruvnno mánus, muitala Guovdageainnu oadjohoavda Audhild Aleksandersen.

source: For i det hele tatt å få pensjonspoeng må den pensjonsgivende inntekten (overskuddet av driften / overskudd i næring) overstige minst 1 G som er folketrygdens grunnbeløp.
sme: Jus galgá olahit veaháge pen™uvdna∏uoggáid, de galgá ealáhusboaπus (boaπus maŋŋel go golut leat eret gesson) leat badjel 1 G, mii lea Álbmotoaju vuoππosumma.

source: Fra 1. mai 2003 er grunnbeløpet 56.861 kroner.
sme: Miessemánus 2003 lea vuoππosumma 56.861 kruvnno.

source: Grunnbeløpet øker vanligvis fra mai måned hvert år.
sme: Dábála ∏∏at lassána vuoππosumma miessemánus juohke jagi.

source: For å få tilstrekkelig poeng som også gir mer pensjon enn minstepensjon, kreves det i tillegg minimum inntekt (overskudd av driften / overskudd i næring) på hele 3,3 ganger grunnbeløpet tilsvarende 170.583 kroner i gjennomsnitt per år.
sme: ja dasto oaΩΩu eanet go unnimuspen™uvnna, de ferte leat sisaboahtu (boaπus maŋŋel go golut leat eret gesson) unnimusat 3,3 geardde G, namalassii gaskamearála ∏∏at 170.583 kr. jagis.

source: Det er viktig å merke seg at G ’ en endres hvert år, dermed endres også pensjonspoenget man har opparbeidet seg fra år til år.
sme: Fuomá™uhttit ahte go G rievdá juohke jagi, de rievdá maid ∏uoggáid lohku dan mielde jagis jahkái.

source: På seddelen som viser årets skatteoppgjør står det hvor mange pensjonspoeng man har opparbeidet seg.
sme: Báhpiris maid ak ∏at oaΩΩu, mas oaidná jagi vearrobohtosa, das oaidná maid man galle pen™uvdna∏uoggá dan jagi lea olahan.

source: Sanke poeng Videre beregnes den endelige pensjonen ut fra et gjennomsnitt av pensjonspoengene for de 20 årene med høyest poeng av de siste 40 arbeidsårene.
sme: Čuoggáid ∏oaggit Viidáseappot rehkenasto loahpala™ pen™uvdna maŋemus 40 bargojagi 20 buoremus dienasjagi gaskameari mielde.

source: Med andre ord så lønner det seg å ha flest mulig gode år og heller ha noen dårlige innimellom.
sme: Dan dihte lea gánnáhahtti gártadit eanemus lági mielde buriid dienasjagiid, ja de ii daga maide ahte gaskkohagaid lea soames heajos jahki dan dáfus.

source: For å sikre seg en høyest mulig inntekt i flest mulige år, bør man blant annet vurdere nøye tidspunkt for investeringer og slakteuttak.
sme: Sihkkarastit alccesis alla dietnasa nu ollu jagiid go vejola™, de berre earret eará dárkilit guorahallat guπiid jagiid investeret gánnáha ja guπiid jagiid eatnat njuovvat.

source: For å kunne plusse på med noen gode år på slutten av yrkeskarrieren kan en strategi være å øke slakteuttaket mer enn normalt på slutten av yrkeskarrieren.
sme: Vai loahpaheah ∏en bargoeallima oaΩΩu soames buori dienasjagi, de gánnáha daid jagiid njuovvat eanet go dábála ∏∏at.

source: Aleksandersen påpeker imidlertid at man først bør sette seg inn i om et slikt tiltak vil gi en reell effekt på den endelige pensjonen.
sme: Aleksandersen fuomá™uhtta datte ahte vuos ferte gávnnahit sáhttá go dát duoπai váikkuhit loahpala™ pen™uvnna sturrodahkii.

source: Både trygdekontoret, men også regnskapskontorene kan gå gjennom disse problemstillingene.
sme: Sihke oadjokántuvra ja rehketdoallokantuvrrat sáhttet veahkehit dan rehkenastit.

source: Flere oppdager pensjonsforsikring Daglig leder Kåre Ballari ved Tana Regnskapskontor AS, ser at de yngre reindriftsutøverne er opptatt av spørsmålet om pensjon.
sme: Pen™uvdnadáhkádus Deanu rehketdoallokantuvrra OS beaivvála™ joπiheaddji Kåre Ballari

source: Blant hans kunder har enkelte allerede tegnet seg en privat pensjonsforsikring som et supplement til Folketrygden.
sme: Su á™™ehasain leat juo soapmásat háhkan alcceseaset priváhta pen™uvdnadáhkádusa, lassin Álbmotoaju ortnegii.

source: – Totalt er det imidlertid for få
sme: – Oktiibuot leat datte menddo

source: som har tegnet en privat pensjonsforsikring.
sme: moattis háhkan priváhta pen™uvdnadáhkadusa.

source: Mange oppdager konsekvensene det for sent, sier Ballari.
sme: Oallugat fuomá™it dan beare maŋŋit, lohká Ballari.

source: Det er noe som ikke bare gjelder reindriftsnæringen.
sme: Nu ii leat du™™e boazodoalus.

source: Pensjonsreglene er på det nærmeste helt like for alle private næringsdrivende.
sme: Buot ealáhusdolliide leat ovttalágán pen™uvdnanjuolggadusat.

source: For at Folketrygden skal gi en tilstrekkelig pensjon må overskuddet av driften ligge på rundt 250.000 til 350.000 kroner, påpeker Ballari.
sme: Ovdal go Álbmotoajus oaΩΩu dohkála™ pen™uvnna, de berre jahkedienas leat 250.000 – 350.000 kruvnno, deattuha Ballari.

source: Det er vanskelig å oppnå.
sme: Dat ii leat nu gallásis.

source: En tommelfingerregel er at man får cirka halvparten i pensjon av det overskuddet fra driften som regnes som pensjonsgivende inntekt.
sme: Álkis rehkenastin lea ahte pen™uvdna ™addá sullii bealli dan dietnasis mii rehkenastojuvvo pen™uvdnaaddi dienasin.

source: Grunnlaget for pensjonsinntekten er også grunnlaget for sykepenger.
sme: Pen™uvdnaaddi dienas lea maiddái buohcanruπaid vuoππun.

source: Det forsterker betydningen av å planlegge drift og investeringer best mulig for å sanke pensjonspoeng.
sme: Dat maid dahká ahte lea dehála™ plánet doaimma ja investeremiid ja dan bokte háhkat alccesis eanemus lági mielde pen™uvdna∏uoggáid.

source: Skattefradrag Har man ledig likviditet fra gode år, kan det ikke minst være fornuftig å bruke noe på å investere i en privat pensjonsforsikring.
sme: Vearrogeasus Jus muhtun jagiid juollu ruhta, de lea buot jiermáleamos dan atnit priváhta pen™uvdnadáhkadussan.

source: For mange vil 5.000–10.000 kroner i året gi en god effekt på pensjonen fra fylte 67 år.
sme: Eatnasat o∏∏o™e 5.000 – 10.000 kruvnno ovddas jagis buori pen™uvnna 67 jagi agi rájes.

source: Innskudd i private pensjonsforsikringer gir også et skattefradrag på 28 prosent.
sme: Priváhta pen™uvdnaortnegiid máksámu™ain oaΩΩu 28 % vearrogeahpádusa.

source: Opptjeningen av pensjonspoeng skjer frem til og med det året man fyller 66 år.
sme: Pen™uvdna∏uoggáid sáhttá dinet gitta dan jagi vel go deavdá 66 jagi.

source: Fra fylte 67 år gjelder egne regler for opptjening av pensjonspoeng.
sme: Maŋŋel go deavdá 67 jagi, de leat eará njuolggadusat pen™uvdnaboaπu birra.

source: Den 7. mai kom Statskog med sitt
sme: Reindriftsnytt • Boazodoallo-oππasat

source: tilsvar, som er utformet av regjeringsadvokaten.
sme: Buot su govain vuhtto boazodoallu.

source: Statskog anser ikke reinbeitedistriktet som part i saken.
sme: – Unna nieiddaΩin háliidin boazodollui álgit, lohká Máret Ánne Iversdatter Sárá (20).

source: North Cape Minerals
sme: Jorgalan: ImO

source: maliteter som om at ikke reinbeitedistriktet er en rettmessig part.
sme: Dál lea nuorra govvadáiddár lohkame eŋgelasgiela Romssa Universitehtas.

source: Nå vil vi fremme saken med reineierne og kanskje siidane som part i saken, sier Haugen.
sme: – Mu stuorámus niehku lei joatkit áh ∏i boazodoalu, muhto mu dáfus lei du™™e skuvlavázzimis sáhka, muitala Máret Ánne.

source: prinsipielle saken som har vært når det gjelder reindriften i Finnmark.
sme: Lea álo leama™ hutkái Mannan dálvve luobai su áh ∏∏i boazodoalus.

source: Fylkesmannen i Finnmark har innvilget reineierne på Stjernøy fri rettshjelp.
sme: Dat lea Máret Ánne mielas váivi, vaikko son bures ipmirda ahte áh ∏∏i válljii heaitit.

source: blir fremmet nå som vi er inne i en overgangsfase mellom staten som eier og Finnmarkseiendommen.
sme: – Olles boazodoallu lea váttis dilis ja mun doahttalan

source: En sak her er under forberedelse.
sme: áh ∏i válljejumi.

source: Distrikt 6 vil også bli omfattet av den planlagte nasjonalparken på Varangerhalvøya.
sme: Mii geat eat leat ∏aπat ealu maŋis, eat dieπe man garra dilli doppe sáhttá leat, lohká Máret Ánne.

source: En slik kartleggingsarbeid må kunne kjøpes av reindriften, som er i besittelse av tilstrekkelig informasjon og kunnskaper for utarbeidelse av viltkart i alle reinbeiteland.
sme: Bearra™a boazodoallu lei Fálá orohagas, ja geasseorohat Fálás, gos Hammerfeastta gávpoga ja gávpotbohccuid gaskavuoπat leat oahpes á™™it.

source: – Det snakkes imidlertid alt for
sme: – Mu govain sáhttá vuohttit boazosámiid ja gávpot

source: Han vil dog ikke dramatisere situasjonen.
sme: ássiid gaskavuoπaid.

source: Dyrene er også i veldig godt hold, understreker han. Det er årsmøtetid for distriktene.
sme: Ie™ gal lean nu vuovdnái sámivuoπain ahte ii man ge lágán badjelgeah ∏∏an ja vealáheapmi ∏uoza munnje.

source: I alt står dermed 21 distrikter uten godkjent plan.
sme: Bajás™attadettiin lean leama™ hui ∏adnon boazodollui.

source: Det siste året har vindmølleparker vært en annen stor sak for reindriftsnæringen.
sme: Dat lea leama™ mu identitehta, báddi mii dál fáhkka lea botkejuvvon go áh ∏∏i heittii.

source: I Vest-Finnmark er det to nye prosjekter under oppseiling. Begge i Hammerfestområdet med henholdsvis Norsk Hydro og Statkraft som utbygger.
sme: Dat lea munnje váttis dohkkehit, go lean álo leama™ nu vuovdnái dainna go mii leat boazosámit, lohká Máret Ánne.

source: I likhet med de andre kontorene jobbes det også iherdig med tilskuddsbehandlingen.
sme: Maŋŋel nuoraidskuvlla fárrii Máret Ánne Guovdageainnus Áltái vázzit joatkkaskuvlla.

source: genhalvøya.
sme: Álttás son maid málegoπii ge.

source: Opprettelsen av landskapsvernområdet ventes ikke å medføre større konsekvenser for reindrifta.
sme: Muitala ahte málen lei okta vuohki ovdanbuktit ieΩas, go lei eret ieΩas ruovttubirrasis.

source: I Troms følges også vindmølleutbyggingene tett.
sme: Hutkái son gal lea álo leama™.

source: I enkelte kommuner er også motstanden i lokalbefolkningen stor.
sme: Mánnán liikui goarrut ja lea ollu govaid sárgon.

source: Dette er et prosjekt i regi av Planteforsk, som er kommet i stand som en direkte oppfølging av de store tapstallene fra dette distriktet over flere år.
sme: Guovddá™ dáhpáhusat Govvadáidda lea vuohki man bokte Máret Ánne ovdanAlle bildene hennes har noe med reindrift i seg.

source: Helge Hansen, Reindriftsagronom i Sør-Trøndelag / Hedmark
sme: – Da jeg var lita jente var min største drøm å bli reineier, sier Máret Anne Iverdatter Sara (20).

source: – Dette er noe helt nytt.
sme: buktá ieΩas dovdduid.

source: Nord-Trøndelag skal dele bestander med Midt-Norge.
sme: Muitala ahte su eadni vuohttá su govain buot su guovddá™ eallindáhpáhusaid.

source: Den andre leia ble nedbygd av et skitrekk tidlig på 90-tallet, sier Hansen.
sme: Son liv ∏∏ii liikka bures sáhttán eará dáiddala™vuhtii gártan, ovda

source: mannsinnstilling klar på fredag.
sme: mearkka dihte lávlumii.

source: Guttorm Utsi har vært leder i Polmak flyttsamelag i 11 år. Hun har også bakgrunn i kommunalpolitikken i Tana.
sme: Lohká ahte jus liv ∏∏ii válljen eará dáiddavuogi, de liv ∏∏ii ∏almmustahttán seamma á™™iid go málemis; ja boazodoallu liv ∏∏ii almmotge vuoπus.

source: Hun har representert Samelista i kommunestyret. Hvis Guttorm Utsi blir valgt, vil hun bli den andre kvinnelige lederen i NRL.
sme: Ie™ lohká ahte go málegoahtá gova, de ii leat mihkke ovdalgihtii ∏ielggas.

source: – Organisasjonsstrukturutvalgets
sme: – Sáhttá dadjat ahte mu govain vuhtto mora™.

source: Foto: Agnar Berg
sme: Dat ∏áje

source: ling av rovviltmeldingen. Saken om reintilpasningsprogrammet i VestFinnmark er ogå en veldig viktig sak for landsmøtet.
sme: hit boazodoalu, mii ™addá gierdat juohkelágán deattu.

source: Guttorm Utsi sier at hun er enig med Kautokeino flyttsamelags holdning til reintalltilpasningsprogrammet.
sme: Go olgoriikkain mátkko™ta, de fuobmá man unna álbmoga™ mii leat, muhto liikká lea mis ealli kultuvra, lohká son.

source: Reindriftsagronom Sveinung Rundberg i Troms peker på at Stonglandseidesaken er av stor prinsipiell interesse. Forvaltningen er dog ikke direkte involvert i denne.
sme: Máret Ánne lea ie™ ovdánahttán teknihkaidis ja lea ie™ bálgáid dulbmon málendáidagii, muhto lohká ahte muhtomin boahtteáiggis liv ∏∏ii somá dáidda-akademiijas gazzat oahpu.

source: – Konsekvensene av en sammen
sme: – Anán ovdamunnin ahte málen almmá ovttage váik

source: Til Høyesterett.
sme: kuheami haga.

source: To spørsmål Høyesterett skal se nærmere på nå i disse dager. Kart: Reindriftsforvatningen.
sme: Go dál geargá eŋgelasgiela vuoππofágain Romssas, de soaitá son sámegiela ges lohkagoahtit.

source: Videre bør høyeste reintall revideres fra 2.000 til 1.000.
sme: Áiggi mielde navdá Máret Ánne ieΩas máhccat Guovdageidnui.

source: feltet ?
sme: Gávpi

source: Bladet kommer ut 4 ganger i året.
sme: Boazodoallobiergasat

source: Vi mener at Reindriftsnytt er den beste markedsplassen for kommuner, fylkeskommuner, utdanningsinstitusjoner, reindriften og bedrifter som retter seg mot næringen.
sme: Suohpanat, gielat, bealljemearkkat, báttit, spráijat, Strømeng-niibbit, gápmagat ja kartankat.

source: Det føler hun som trist, men Máret Anne har også forståelse for at han valgte å avvikle.
sme: Lasso, lassoringer, øremerker, bånd, spray, Strømeng-kniver, skaller og kartanker.

source: – Hele næringen er i en vanskelig situasjon og jeg har
sme: Duodji

source: respekt for det valget pappa gjorde.
sme: Fina min gávppis dahje min neahttagávppis.

source: driftssamer og byfolk i mine bilder.
sme: Mii sáddet gálvvuid miehtá riika.

source: Máret Anne dro etter ungdomsskolen i Kautokeino til Alta for å begynne på videregående skole.
sme: Besøk vårt utsalgssted i Kautokeino eller vår nettbutikk.

source: Kreativ har hun alltid vært.
sme: Vi sender over hele landet.

source: Govven / Foto: Agnar Berg hetene i hennes liv i bildene.
sme: 9730 Kárá™johka

source: De handler om reindriften som er under press i den tiden vi lever i.
sme: Čállá boazodoalu á™™iinE-poasta: minaigi@minaigi.no

source: male uten å være påvirket av andre.
sme: Boazobeatnagiid ferte boahkuhit

source: Gjennomgang av reinmerkene
sme: Boazobeatnagiid ferte boahkuhit

source: av ulike årsaker ikke er i bruk og merker som er regulert av paragraf fire i reindriftsloven, sier reindriftsagronom i Vest-Finnmark, Mikkel Ailo Gaup.
sme: Oππa EU-gáibádus golggotmánu 1. beaivvi rájes gáibida ahte buot Norgga guoπohanbeatnagat, mat fitnet Suomas, galget boahkuhuvvot.

source: – Den gang var det ingen som
sme: Jorgalan: ImO

source: Hadde denne saken blitt ført i dag, ville den ha fått en enorm oppmerksomhet og det er ikke sikkert utfallet hadde blitt det samme som det ble den gang, sier Bjørklund.
sme: Golggotmánu 1. beaivvi ásahit EUriikkat oππa elliidnjuolggadusa, mii guoská earret eará beatnagiid fievrrideapmái miellahttoriikkaid gaskka ja eará riikkain EU-riikkaide.

source: Det er et tankekors når det står i innledningen til Reindriftsloven at den skal styrke samisk kultur og så blir sytingsreinhold gjort ulovlig. Poenget er at en har opparbeidet seg en hevdvunnet rettighet som ikke kan fjernes, men som likevel blir fjernet med en forordning.
sme: Suopma lea rabiesriikka Oππa mearrádusas daddjo earret eará ahte beatnagiin, maid áigot riikkaÁdjána jahkebeali Vuos galgá beana identitehta-merkerájiid rastá fievrridit, galgá leat ieΩaset «pássaš, mas muitaluvvo makkár boahkuid beana lea oΩΩon, makkár dearvva™vuohta lea, ja nu ain.

source: Dette er gjort med hjemmel i den samme loven som har til hensikt å beskytte reindriften, sier Bjørklund.
sme: Pássas galgá leat identifiserennummar, mii lea seamma go beatnaga ieΩas sierra identifiserennummar.

source: kun av en grunn; for å få stipend, er en kategori vi klart ønsker bort. Alle som driver med rein og deres barn skal selvfølgelig fortsatt få beholde sine merker, sier Eira.
sme: Go Suopma lea nugoh ∏oduvvon rabiesriikka, de galget beatnagat mat bohtet Norggas, gos ii leat rabies, leat boahkuhuvvon rabiesdávdda vuostá ovdal go buktojuvvojit Supmii.

source: Juridiske problemstillinger Gaup regner med at det kan komme opp juridiske problemstillinger i forbindelse med oppryddingen.
sme: Boazodollui mearkka™a dát ahte eai sáhte boazodoallobeatnagiid váldit boazobargui Supmii, omd. rátkimiidda, jus dat eai leat boahkuhuvvon.

source: At folk som i dag har sitt eget merke vil reagere på at de ikke lenger får ha det.
sme: Ii ge leat vejola™ vuojistit Suoma bokte Romsii boahkutkeahtes beatnagiin.

source: Arbeidet med å få en oversikt over reinmerkene i Kautokeino har så vidt begynt.
sme: Boahkuheapmi lea sihke áddjás ja divrras hommá.

source: Det er Reindriftsforvaltningen som har jobben med å kartlegge merkene.
sme: juvvot ja boahkuhuvvot rabiesdávdda vuostá.

source: Eier av et reinmerke som vurderes slettet vil da varsles på forhånd, slik at man har mulighet for å komme med en tilbakemelding.
sme: Dasto váldo beatnagis varraiskkus oaidnin dihte lea go boahkuheapmi doaibman.

source: Fjellrevens situasjon i Norge er svært alvorlig.
sme: Dáinna ádjána goit jahkebeali ja máksá 1500 kruvnnos bajás.

source: Til kofter – stoffer, kleder, pyntebånd og Kero ’ s biekso.
sme: – Mii leat dál ráhkadeame njuolg

source: Til sammen ble det fraktet ut et stort lastebillass med søppel.
sme: gadusa mii heiveha EU-mearrádusa Norgga láhkii.

source: uverdig for reindriften at det ligger så mye søppel rundt hyttene, og det kan ikke være så vanskelig å ta med seg søppelet hjem. Dersom forsøpling blir et problem også i framtiden, vil Fylkesmannen vurdere å be kommunene gi pålegg om opprydding.
sme: Son guhte rasttilda Suoma ráji beatnagiin, galgá dan dahkat duollobáikkis gos leat duollárat, ja boazobeatnagat eai ∏uldojuvvo mearrádusas, muitala Biebmobearráigeah ∏u seniorráππeaddi Arild Pettersen.

source: Reindriftsavtalen for 2004/2005 har avsatt midler til avlønning av lærlinger i faget Reindrift. Det vil bli opptak av lærlinger med mulighet for oppstart etter 1. august 2004.
sme: – Jus soamis boahtá Supmi boahkutkeahtes beatnagiin ávdin duollostá™uvnna bokte ja dasto bissehit Norgga duollárat go fas lea máhccame Norgii, goddojuvvo go beana dalle ?

source: Kravet til søkere er:
sme: – Ii goddojuvvo gal, muhto dat ii

source: Lasset ble levert på Gairasmoen i Porsanger.
sme: luitojuvvo Norgii ™at, vástida Pettersen.

source: Krumkniven er ikke er en urgammel bruksgjenstand men faktisk en ganske moderne oppfinnelse, skrev vi i Reindriftsnytt nr. 3-2003.
sme: NBR ` joπiheaddji Iskkon Máhte Áslat lohká ahte go oππa EU-ortnet lea ráhkaduvvon dan váste vai eastada dávddaid njoammumis, de dáidá buoremus ahte boazodoallu dohkkeha dan, ii ge oza ∏uldojuvvot mearradusas.

source: Noen har stusset på at denne sentrale gjenstanden i reindriften ikke er eldre, og har spurt om dette virkelig er mulig.
sme: Seammás oaidná son ahte njuolggadus dagaha váttisvuoπaid boazoeaiggádiidda dassáΩii go leat boahkuhan beatnagiiddeset.

source: Heldigvis har vi gode kildeskrifter å bygge på, fra personer som selv var med på arbeidet.
sme: Morra™iin gulaimet ahte IskkonMáhtte lei vádjolan.

source: Krav om bedre metoder To forhold i samtiden var viktig for utviklingen av bedre slaktemetoder.
sme: Iskkon-Máhte vádjolemiin massii boazodoallu jurdda™eaddji olbmo geas lei máhttu servodaga dárbbuide.

source: Det første var fremveksten (på slutten av 1800-tallet) av dyrebeskyttelsesbevegelsen, som rettet søkelyset mot slaktemåter, der det var unødig store lidelser for dyrene.
sme: IskkonMáhtte ∏ájehii juo soaπi áigge ahte son lei servodatbero™teaddji go son barggai áŋgirit ja duostilit veahkaváldiid vuostá.

source: I 1912 var som nevnt Kristian Nissen blitt utnevnt til reindriftsinspektør.
sme: Iskkon-Máhte eallin lei boazodoallu.

source: Forsøkene fant sted på slakteplassen ved Brynilsvollen, på nordsiden av Aursunden, den 6. og 7. desember 1922. Det ble eksperimentert både med ulike skytemetoder og med forskjellige kniver som var laget for anledningen.
sme: Son barggai vi™™alit ovddidit boazodoalu dili ja lei earret eará Guovdageainnu johttisámiid searvvi joπiheaddji, NBR stivrra miellahttu ja áirras Guovdageainnu suohkanstivrras.

source: Av skytevåpen fant de at revolver var det mest effektive, fordi reinens hornbygning gjorde slaktemaske upraktisk.
sme: Son oinnii dárbba™laΩΩan fievrridit árbevirola™ máhtu buolvvas bulvii, vai sámi boazodoallu seailu.

source: De fleste reineierne var da også sterkt i mot å bruke skytevåpen.
sme: Son lei lunddola™ siiddaisit.

source: Resultatene var gode, og modellen «1 Aš ble kåret til den beste.
sme: Mii geat beasaimet suinna humadit ja sus oahppat, leat giiteva ∏∏at.

source: Det skjedde også kort etter.
sme: Iskkon-Máhtte oinnii ahte boazodoallu ii birge akto.

source: Der vitner i dag samlingen av krumkniver om et viktig utviklingsarbeid i den samiske reindriftens historie.
sme: Danin ledje sus alliánssat sihke suodjalusas ja mearariikkas ja muπui servodagas.

source: Det er reineier Lars Holm som begge ganger fører kniven.
sme: Mii muitit Iskkon-Máhte giiteva™vuoπain.

source: Hjertestikk.
sme: Ráfi lehkos su muittuin.

source: • Datakurs for reindriftsnæringen
sme: Ellen Inga O. Boazodoallohoavda

source: Bruk PC til å fylle ut:
sme: Ánttá-Máhte Máreha, Marit Sara Eira, muitun

source: Et krevende konsept men fullt mulig og et alternativ til å være avhengig av en stor flokk og høyt slaktevolum.
sme: Mora™mielain leat gullan ahte Ánttá-Máhte Máret lea vádjolan eret.

source: Laila Spik, markedsfører seg som samisk kulturmedarbeider.
sme: Eat liv ∏∏e suinna gal háliidan dál juo earrodearvvuoπaid dahkat.

source: Eco-turisme I Sverige er det ca 40 mer eller mindre profesjonelle aktører som selger samisk turisme. Kiruna / Gällivare er kjerneområdet og Nutti viser til at ca. 70 prosent av turistene er utlendinger. Vinterstid er det ikke minst ishotellet i Jokkasjervi som trekker turistene til Lappland. Kjøring med rein og besøk hos reindriverne står sentralt.
sme: Son lei albmái ∏uohcci lea ∏∏ai dal siiddaeamit boazobarggus, politihkkemin, duddjomin, ruovttubargguid bargamin, árbevieruid doalaheami-áŋgiru™™amin, kulturbargguid ovddideamen dahje márkaniin vuovdaleamen ieΩas dujiid.

source: I sin første kontakt med det samiske er det fortsatt mange som tror at samene lever som et urfolk ute i gammene, forteller han.
sme: Ánttá-Máhte Máreha eallin lei boazodoallu, ja eallorávdii son loahpahiige beivviidis.

source: I bunn ligger et fokus på det økologiske. Nuttis foretak er blant annet sertifisert hos den svenske ecoturisme- / økoturismeforeningen.
sme: Gieskat lohkkiid ∏állosis loahpahage sániiguin: «– Ja mun lean okta dain nissonolbmuin gii lean leama™ buot bargguin mielde mat juo leΩΩet boazodoalusš.

source: Skal være godt betalt Det skal også lønne seg å åpne opp gammen for vilt fremmede turister.
sme: Son diπii mo buoremusat birget boazodoalus ja oahpahii dan ieΩas maŋisbohttiide.

source: fra turistene ankommer Nord-Sverige og til de er på vei hjem igjen.
sme: Ánttá-Máhte Máret áŋgiru™ai bealu™tit nissonolbmuid saji boazodoalus.

source: Dette krever god planlegging og tilrettelegging hele veien av flere enn bare vertskapsfamilien.
sme: Son oaivvildii ahte nissonolbmot gal leat agibeaivvi leama™ mielde boazobargguin, nu guhká go olbmot leat siiddastallan.

source: store messer i året. Langt fra alle har en slik mulighet, for det er dyrt og tidkrevende å satse på en slik måte. Men for oss er det viktig, poengterer han.
sme: Su mielas nissonolmmo™ gal birge hui bures boazobargin go lea ∏aπa oahppan buot bargguid ja lonahuvvan buot bargguide.

source: Nutti brenner også for å markedsføre Sápmi og ikke bare Lappland.
sme: Son ii dohkkehan hejohit nissonolbmo barggu boazoealáhusas.

source: Sápmi kunne vært en sterk merkevare.
sme: Dát eai lean guoros sánit su bealis.
